{
    "NOTICIAS":[
        {
            "IMG":"/noticias/anuncios.jpg",
            "LINK":"https://www.freefire.wiki",
            "EsTITULO":"NUEVA APLICACION DE FREEFIRE",
            "EsFECHA":"27 de Septiembre",
            "EsINFO":"Es presentada la nueva aplicacion NO OFICIAL del juego FREEFIRE Battleground para Android. Continuamente vamos a estar subiendo mas contenido e informacion relevante. Si hay buena aceptacion, hasta podriamos regalar articulos del juego ;)",

            "EnTITULO":"NEW FREEFIRE APP",
            "EnFECHA":"September 27",
            "EnINFO":"Is showed the new app NO OFFICIAL from game FREEFIRE Battleground to Android. We going to continue uploading more content and information important. If there is good accept for us, we could do gift for you ;)"
        },{

"IMG":"/noticias/Screenshot_2018-10-07-05-41-16-134_com.facebook.katana.jpg",

            "LINK":"nolink",

            "EsTITULO":"NUEVO CAMUFLAJE",

            "EsFECHA":"Octubre 7",

            "EsINFO":"El nuevo camuflaje de barril  de aceite estará listo para el próximo 10 de octubre según ha informado Garena",

 

            "EnTITULO":"NEW CAMOUFLAGE",

            "EnFECHA":"October 7",

            "EnINFO":"The new oil drum will be available the next 10th of October, it was announced by Garena"

        }, {

"IMG":"/noticias/Screenshot_2018-10-07-01-48-47-759_com.instagram.layout.jpg",

            "LINK":"nolink",

            "EsTITULO":"Nuevo set se acerca",

            "EsFECHA":"Octubre 7",

            "EsINFO":"Un nuevo set se acerca, en algunas regiones ya esta dispone en la tienda",

 

            "EnTITULO":"New set is coming soon",

            "EnFECHA":"October 7",

            "EnINFO":"A new set is coming soon, in the some regions it already available in the shop"

        }, {
            "IMG":"/noticias/capanuncio.png",
            "LINK":"https://www.facebook.com/Free-Fire-Wiki-2089066334687456/",
            "EsTITULO":"Dale like a la página oficial de la app",
            "EsFECHA":"4 de Octubre",
            "EsINFO":"Dale like a la pagina de Facebook para ir mejorando, si vemos que hay buen apoyo de ustedes, podríamos hacer un sorteo o más",

            "EnTITULO":"Give me one like to official page of app",
            "EnFECHA":"October 4",
            "EnINFO":"One like for improve the application, if the app have good support, we would to do one or more give away"
        },{

            "IMG":"/noticias/Screenshot_2018-10-05-01-01-06-654_com.dts.freefireth.jpg",

            "LINK":"nolink",

            "EsTITULO":"NUEVA SKIN",

            "EsFECHA":"Octubre 5",

            "EsINFO":"La nueva skin para el AK ya esta disponible en lucky royale, su nombre es Dragon Furiiso",

 

            "EnTITULO":"NEW SKIN",

            "EnFECHA":"October 5",

            "EnINFO":"The new sking for the AK is ready in Lucky royale, its name is furious dragon "

        }, {

            "IMG":"/noticias/Screenshot_2018-10-03-06-34-01-467_com.instagram.layout.jpg",
            "LINK":"nolink",
            "EsTITULO":"NUEVA ARMA DISPONIBLE",
            "EsFECHA":"Octubre 3",
            "EsINFO":"La ametralladora M60 es la nueva arma disponible en Free Fire, esta arma tiene más capacidad en cartucho y usa balas AR. Próximamente estará disponible en Free Fire Wiki cuando Garena revele más detalles. ",

            "EnTITULO":"NEW WEAPON AVAILABLE",
            "EnFECHA":"October 3",
            "EnINFO":"The assault riffle M60 is the new weapon available in Free Fire, it have more space in cartridge and it use AR, when Garena showed more information, the gun will be in the app. "
        }, 
        {
            "IMG":"/noticias/Screenshot_2018-10-02-15-58-07-361_com.dts.freefireth.png",
            "LINK":"nolink",
            "EsTITULO":"NUEVO PASE ELITE",
            "EsFECHA":"Octubre 2",
            "EsINFO":"El nuevo pase de elite para piratas está disponible en el juego desde hoy",

            "EnTITULO":"NEW ELIT PASS",
            "EnFECHA":"October 1",
            "EnINFO":"The new elit pass for pirats is available in the game since today"
        }
    ]
}
