{
  "NOTICIAS":[
  {

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546965494/IMG_20190108_103719.jpg",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"08/81/2018 ",

        "EsTITULO":"Nuevas características ",

        "EsINFO":"El nuevo modo de juego se acerca, con botas especiales de salto. Además de la integración del nuevo accesorio para las armas, la culata o corona táctica ",

        "EnTITULO":"New features  ",

        "EnINFO":"The new game mode is approaching, with special jumping boots. In addition to integrating the new accessory for weapons, the stock or tactical crown  ",

        "PoTITULO":"Novos recursos ",

        "PoINFO":"O novo modo de jogo está se aproximando, com botas de salto especial. Além de integrar o novo acessório para armas, o estoque ou coroa tática ",

        "InTITULO":"Fitur baru ",

        "InINFO":"Modus permainan baru adalah mendekati, dengan sepatu bot melompat khusus. Selain mengintegrasikan aksesori baru untuk senjata, saham atau mahkota taktis ",

        "ThTITULO":"คุณลักษณะใหม่ ",

        "ThINFO":"โหมดเกมใหม่อยู่ใกล้กับรองเท้ากระโดดพิเศษ นอกเหนือจากการบูรณาการอุปกรณ์เสริมใหม่สำหรับอาวุธ, สต็อกหรือยุทธวิธีมงกุฎ "

      },{

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546882677/Screenshot_2019-01-07-11-36-59-799_com.miui.gallery.jpg",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"07/01/2019 ",

        "EsTITULO":"Nuevo lanza granadas y nuevos artículos ",

        "EsINFO":"La nueva arma será añadida al juego con el siguiente mantenimiento ",

        "EnTITULO":"New spear grenades and new items  ",

        "EnINFO":"The new weapon will be added to the game with the following maintenance  ",

        "PoTITULO":"Novas granadas de lança e novos itens ",

        "PoINFO":"A nova arma será adicionada ao jogo com a seguinte manutenção ",

        "InTITULO":"Baru tombak granat dan item baru ",

        "InINFO":"Senjata baru akan ditambahkan ke permainan dengan pemeliharaan berikut ",

        "ThTITULO":"ระเบิดหอกใหม่และรายการใหม่ ",

        "ThINFO":"อาวุธใหม่จะถูกเพิ่มเข้าไปในเกมด้วยการบำรุงรักษาต่อไป "

      },{

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546772586/Screenshot_2019-01-06-05-01-42-370_com.instagram.android.jpg",

        "LINK":"https://www.instagram.com/freefire.wikihttps://www.instagram.com/freefire.wiki",

        "FECHA":"06/01/2019 ",

        "EsTITULO":"Nuevo set de LuckyRoyale ",

        "EsINFO":"Así es como será el próximo set de LuckyRoyale, en estos días estará disponible. Ve a Instagram para ver el video completo 👇👇👇👇",

        "EnTITULO":"New set of LuckyRoyale ",

        "EnINFO":"This is how it will be the next set of LuckyRoyale, these days will be available. Go to Instagram to see the full video 👇👇👇👇 ",

        "PoTITULO":"Novo conjunto de LuckyRoyale",

        "PoINFO":"Isto é como será o próximo conjunto de LuckyRoyale, estes dias estarão disponíveis. Acesse o Instagram para ver o vídeo completo 👇👇👇👇",

        "InTITULO":"Set baru LuckyRoyale",

        "InINFO":"Ini adalah bagaimana hal itu akan berikut serangkaian LuckyRoyale, hari ini akan tersedia. Pergi ke Instagram untuk melihat 👇👇👇👇 video penuh",

        "ThTITULO":"ชุด LuckyRoyale ใหม่",

        "ThINFO":"นี่คือวิธีการที่จะเป็นชุดต่อไปของ LuckyRoyale วันเหล่านี้จะสามารถใช้ได้ ไปที่ Instagram เพื่อดูวิดีโอแบบเต็ม👇👇👇👇"

      },{

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546735562/Screenshot_2019-01-05-18-44-54-268_com.instagram.android.jpg",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"05/01/2019 ",

        "EsTITULO":"Nuevo traje",

        "EsINFO":"Un nuevo traje al estilo de apache será ingresado al juego próximamente, así es como se vería ",

        "EnTITULO":"New Suit ",

        "EnINFO":"A new suit in the style of Apache will be entered into the game soon, that's how it would look  ",

        "PoTITULO":"Terno novo",

        "PoINFO":"Um terno novo no estilo de Apache será entrado no jogo logo, de que é como pareceria ",

        "InTITULO":"Setelan baru",

        "InINFO":"Gugatan baru dalam gaya Apache akan dimasukkan ke dalam permainan segera, yang adalah bagaimana itu akan terlihat ",

        "ThTITULO":"ชุดสูทใหม่",

        "ThINFO":"ชุดใหม่ในรูปแบบของ Apache จะถูกป้อนเข้าไปในเกมเร็วๆนี้ว่ามันจะดู "

      },{

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546646057/Screenshot_2019-01-04-17-46-04-663_com.instagram.android.jpg",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"03/02/2019 ",

        "EsTITULO":"Nuevos trajes criminales ",

        "EsINFO":"Los nuevos trajes se estarán agregando al juego en los próximos días, es en la incubadora ",

        "EnTITULO":"New Criminal Costumes  ",

        "EnINFO":"The new suits will be adding to the game in the next few days, it's in the incubator  ",

        "PoTITULO":"Novos trajes criminais ",

        "PoINFO":"Os novos ternos serão acrescentando ao jogo nos próximos dias, é na incubadora ",

        "InTITULO":"Baru kostum pidana ",

        "InINFO":"Setelan baru akan menambahkan permainan dalam beberapa hari berikutnya, dalam inkubator ",

        "ThTITULO":"เครื่องแต่งกายอาชญากรรมใหม่ ",

        "ThINFO":"ชุดใหม่จะเพิ่มเข้าไปในเกมในอีกไม่กี่วันถัดไปก็อยู่ในตู้ "

      }, {

        "IMG":"https://res.cloudinary.com/dzxs84qt6/image/upload/v1546641105/Screenshot_2019-01-04-16-30-21-323_com.instagram.android.jpg",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"03/01/2019 ",

        "EsTITULO":"Torneos en otras regiones ",

        "EsINFO":"Estos premios se han visto en otras regiones, ojalá sea posible en América o Tailandia 🇹🇭 ",

        "EnTITULO":"Tournaments in other regions  ",

        "EnINFO":"These awards have been seen in other regions, hopefully possible in America or Thailand 🇹🇭  ",

        "PoTITULO":"Torneios noutras regiões ",

        "PoINFO":"Estes prémios têm sido vistos em outras regiões, espero que seja possível na América ou Tailândia 🇹🇭 ",

        "InTITULO":"Turnamen di daerah lain ",

        "InINFO":"Penghargaan ini telah terlihat di daerah lain, mudah-mudahan mungkin di Amerika atau Thailand 🇹🇭 ",

        "ThTITULO":"การแข่งขันในภูมิภาคอื่นๆ ",

        "ThINFO":"รางวัลเหล่านี้ได้รับการเห็นในภูมิภาคอื่นๆ, หวังว่าจะเป็นไปได้ในอเมริกาหรือประเทศไทย🇹🇭 "

      },{

        "IMG":"https://scontent-dfw5-1.cdninstagram.com/vp/5e826cfcd5a0fc7471f62cab2db32fbb/5CD6FEFB/t51.2885-15/e35/47693854_304070796892331_3219142585685276883_n.jpg?_nc_ht=scontent-dfw5-1.cdninstagram.com",

        "LINK":"https://www.instagram.com/freefire.wiki",

        "FECHA":"02/01/2019",

        "EsTITULO":"Nuevo personaje Wukong",

        "EsINFO":"El nuevo personaje de Free Fire ya se ha agregado hoy, en la recarga de diamantes es gratis",

        "EnTITULO":"New character Wukong ",

        "EnINFO":"The new character of free Fire has already been added today, in the diamond refill is free ",

        "PoTITULO":"Novo personagem Wukong",

        "PoINFO":"O novo personagem de fogo livre já foi adicionado hoje, no refil de diamante é livre",

        "InTITULO":"Karakter baru Wukong",

        "InINFO":"Karakter baru gratis api telah ditambahkan hari, di diamond refill gratis",

        "ThTITULO":"ตัวละครใหม่ wukong",

        "ThINFO":"ตัวละครใหม่ของไฟฟรีได้รับการเพิ่มแล้วในวันนี้ในการเติมเพชรเป็นฟรี"

      }
  ]
}
