{
  "PERSONAJES":[
    {
            "NOMBRE":"Moco",
            "IMG":"https://scontent-dfw5-1.xx.fbcdn.net/v/t1.15752-9/50675742_390378735100298_47357078204841984_n.png?_nc_cat=100&_nc_ht=scontent-dfw5-1.xx&oh=303b0a79f3a7626795e5d05c55e58781&oe=5CF63A7B",
            "IMG_GRANDE":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/char.png",
            "EDAD":20,
            "IMG_HABILIDAD":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/skillIcon.png",
            "LVL1":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_1.png",
            "LVL2":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_2.png",
            "LVL3":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_3.png",
            "LVL4":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_4.png",
            "LVL5":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_5.png",
            "LVL6":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_6.png",
            "LVL7":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_7.png",
            "LVL8":"http://freefiremobile-a.akamaihd.net/ffwebsite/images/character/moco/level_8.png",
      
      
            "EsDESCRIPCION":"Hacker",
            "EsCUMPLE":"13 febrero",
            "EsINFO":"Moco, la leyenda del Mundo Cibernético. También es conocida como Gato Negro por su alta habilidad e inteligencia. Ella puede hackear cualquier PC sin que nadie lo note. Al tener la información que ella busca, desaparece como un fantasma.",
            "EsHABILIDAD_INFO":"Marca a los enemigos que disparaste por poco segundos",
            "EsLVL1":"Marca a los enemigos que disparaste por 2 segundos",
            "EsLVL2":"Marca a los enemigos que disparaste por 2.5 segundos",
            "EsLVL3":"Marca a los enemigos que disparaste por 3 segundos",
            "EsLVL4":"Marca a los enemigos que disparaste por 3.5 segundos",
            "EsLVL5":"Chamarra de Hacker",
            "EsLVL6":"Marca a los enemigos que disparaste por 4 segundos",
            "EsLVL7":"Fondo de Moco",
            "EsLVL8":"Marca a los enemigos que disparaste por 5 segundos",
      
            "EnDESCRIPCION":"Hacker",
            "EnCUMPLE":"February 13th",
            "EnINFO":"Moco, the legend of the Cyber World. Moco is also known as chat noir for her skill and intelligence. She can hack into any computer she wants without anyone noticing. After she gets the information she needs, she disappears like a ghost.",
            "EnHABILIDAD_INFO":"Hacker's Eye Tag the enemies that Moco shot for a few seconds",
            "EnLVL1":"Tag the enemies that Moco shot for 2 seconds.",
            "EnLVL2":"Tag the enemies that Moco shot for 2.5 seconds.",
            "EnLVL3":"Tag the enemies that Moco shot for 3 seconds.",
            "EnLVL4":"Tag the enemies that Moco shot for 3.5 seconds.",
            "EnLVL5":"Moco's Hacker Jacket",
            "EnLVL6":"Tag the enemies that Moco shot for 4 seconds.",
            "EnLVL7":"Banner Moco",
            "EnLVL8":"Tag the enemies that Moco shot for 5 seconds.",
      
            "InDESCRIPCION":"Hacker",
            "InCUMPLE":"13 Febuary",
            "InINFO":"Moco, legenda Dunia Maya. Moco juga dikenal sebagai Chat Noir untuk keterampilan dan kecerdasannya. Dia dapat meretas ke komputer mana pun yang dia inginkan tanpa ada yang memperhatikan. Setelah dia mendapatkan informasi yang dia butuhkan, dia menghilang seperti hantu.",
            "InHABILIDAD_INFO":"Tandai musuh yang ditembak Moco selama beberapa detik.",
            "InLVL1":"Tandai musuh yang ditembak Moco selama 2 detik",
            "InLVL2":"Tandai musuh yang ditembak Moco selama 2.5 detik",
            "InLVL3":"Tandai musuh yang ditembak Moco selama 3 detik",
            "InLVL4":"Tandai musuh yang ditembak Moco selama 3.5 detik",
            "InLVL5":"Jaket Hacker Moco",
            "InLVL6":"Tandai musuh yang ditembak Moco selama 4 detik",
            "InLVL7":"Banner Moco",
            "InLVL8":"Tandai musuh yang ditembak Moco selama 5 detik",
            
            "PoDESCRIPCION":"Hacker",
            "PoCUMPLE":"13 de Fev",
            "PoINFO":"Moco, a lenda do mundo cibernético. Moco também é conhecida como chat noir por sua habilidade e inteligência. Ela pode invadir qualquer computador que quiser sem que ninguém perceba. Depois que ela pega a informação que precisa, ela desaparece como um fantasma.",
            "PoHABILIDAD_INFO":"Marca os inimigos que Moco atirou por alguns segundos.",
            "PoLVL1":"Marca os inimigos que Moco atirou por 2 segundos.",
            "PoLVL2":"Marca os inimigos que Moco atirou por 2.5 segundos.",
            "PoLVL3":"Marca os inimigos que Moco atirou por 3 segundos.",
            "PoLVL4":"Marca os inimigos que Moco atirou por 3.5 segundos.",
            "PoLVL5":"Jaqueta Hacker da Moco",
            "PoLVL6":"Marca os inimigos que Moco atirou por 4 segundos.",
            "PoLVL7":"Banner da Moco",
            "PoLVL8":"Marca os inimigos que Moco atirou por 5 segundos.",
            
            "ThDESCRIPCION":"Hacker",
            "ThCUMPLE":"13 กุมภาพันธ์",
            "ThINFO":"Moco ตำนานของ Cyber World Moco ยังเป็นที่รู้จักกันในนาม แชทนัวร์ สำหรับทักษะและสติปัญญา เธอสามารถแฮ็คลงในคอมพิวเตอร์เครื่องใดก็ได้ที่เธอต้องการโดยไม่มีใครสังเกตเห็น หลังจากที่เธอได้รับข้อมูลที่ต้องการเธอก็หายตัวไปเหมือนผี",
            "ThHABILIDAD_INFO":"ติดตามศัตรูที่ Moco ยิงเป็นเวลาสองสามวินาที",
            "ThLVL1":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 2 วินาที",
            "ThLVL2":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 2.5 วินาที",
            "ThLVL3":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 3 วินาที",
            "ThLVL4":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 3.5 วินาที",
            "ThLVL5":"แจ็คเก็ต Hoco ของ Moco",
            "ThLVL6":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 4 วินาที",
            "ThLVL7":"แบนเนอร์ Moco",
            "ThLVL8":"ติดตามศัตรูที่ Moco ยิงเป็นเวลา 5 วินาที"
            
    }
  ]
}
